[
  "obsidian-admonition",
  "table-editor-obsidian",
  "dataview",
  "editing-toolbar",
  "folder-note-plugin",
  "homepage",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-plugin-update-tracker",
  "remember-cursor-position",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "graph-analysis",
  "better-search-views",
  "drawio-obsidian",
  "calendar",
  "vscode-editor",
  "obsidian-icon-folder",
  "quick-explorer",
  "quickadd",
  "code-styler"
]